[
    {
        "id" : 1,
        "text" : "Bediüzzaman Said Nursi hazetleri “Dua ubudiyetin ruhudur.” buyurur. Bu nedenle dua sadece arzu ve isteklerimizi Allah’tan istemek şeklindeki basit anlayışı kabul etmez. Dua ve münacatlar “Tefekküre dayanan bir ibadet olup okuyanın imanını artırmaya, Marifetullah denen Allah’ı tanıma, bilme ve ona manen yakınlaşmaya bir vasıta” olarak görür. Bu konuda en güzel dua ve münacat peygamberimizden (asm) bize gelen “Cevşenü’l-Kebir” münacatıdır. Bu nedenle “Cevşenü’l-Kebir” duası mü’minlerin imanlarını takviye etmek, yüce Allah’ı  binbir ismi ile tanıtmak ve kainatta bu isimlerinin tecellilerini öğretmek bakımından emsalsiz bir münacattır. Tefekküri bir ibadet ve marifetullaha ait yüksek bir ilimdir."
    },
    {
        "id" : 2,
        "text" : "Bediüzzaman Risale-i Nurun “Tevhidi” ispat eden yüksek ilmi hakikatlerinin “Kur’andan tereşşuh eden ve bir cihette Cevşen’den feyiz alan ve tevellüt eden yüksek ilmi hakikatleri içine aldığını ve bir nevi Cevşenin şerh ve izahı olduğunu anlatır. Kastamonu Lahikası’nda Cevşen’in kâinatı baştan başa nurlandırdığı, zulümat karanlıklarını dağıttığı, gafletleri, tabiatları parça parça ettiği ifade edilir. “Ehl-i dalaletin boğulduğu en son ve en geniş kâinat perdelerinin arkasında envar-ı tevhidi gösteriyor”[11] buyurur. Risale-i Nur’un önemli bir risalesi olan “Münacat Risalesi”nin sonunu “Kur’ân’dan ve Cevşenü’l-Kebir’den aldığım bu dersimi, bir ibadet-i tefekküriye olarak Rabb-i Rahimimin dergahına arz etmekte kusur etmişsem, kusurumun affı için Kur’ân’ı ve Cevşenü’l-Kebir’i şefaatçi ederek rahmetinden affımı niyaz ediyorum.”[12] şeklinde bağlar."    
    },
    {
        "id" : 3,
        "text" : "Cevşen, bin bir esmâ-i ilâhiyeye sarîhan ve işareten bakan ve bir cihette Kur’ân’dan çıkan bir harika münâcâttır. Mârifetullahta terakki eden bütün âriflerin münâcâtlarının fevkındedir. Böyle bir dua ve münacat ancak vahiyle gelebilir. Yine bu emsalsiz münacat Risalet-i Muhammediyeye (asm) bir tek hüccet olarak risaletinin bütün hakikatlerini Risale-i Nurun da şahadetiyle aklen ve mantıken ispat etmiştir. Hattâ felsefenin nazarında akıldan pek uzak meselelerini göz önünde gibi gayet kolay ve mâkul bir tarzda ders vermesiyle, Muhammed’in (asm) sadıkıyetine ve risaletine küllî bir surette şahadet etmektedir.[13]"    
    },
    {
        "id" : 4,
        "text" : "Peygamberimiz (asm) “Cevşenü’l-Kebir namındaki münacaatında bin bir ismiyle duâ ediyor, ateşten istiaze ediyor.” [14] ve marifetullahta daima terakki ediyor. “Cevşenü’l-Kebir” duâsı Hz. Peygamberin marifetullahta erişilmez olduğunun adeta tek başına ispatıdır. Bediüzzaman peygamberimizin (asm) Allah’a olan yakarışını ve ibadetini anlatırken  “Binler duâ ve münacaatlarından Cevşenü’l-Kebir ile, öyle bir marifet-i Rabbaniye ile, öyle bir derecede Rabb’ini tavsif ediyor ki, o zamandan beri gelen ehl-i marifet ve ehl-i velayet, telahuk-u efkarla beraber, ne o mertebe-i marifete ve ne de o derece-i tavsife yetişememeleri gösteriyor ki, duâda dahi onun misli yoktur. Risâle-i Münacaat’ın başında Cevşenü’l-Kebir’in doksan dokuz fıkrasından bir fıkrasının kısacık bir mealinin beyan edildiği yere bakan adam, ‘Cevşen’in dahi misli yoktur’ diyecektir.”[15]"    
    },
    {
        "id" : 5,
        "text" : "Kur’ân’ın hakiki ve tam bir nevi münâcâtı ve Kur’ân’dan çıkan bir çeşit hülâsası olan Cevşenü’l-Kebir namındaki münâcât-ı Peygamberîde (asm) yüz defa “Allahım sen bütün kusur ve noksan sıfatlardan uzaksın. Senden başka ilah yok ki bize imdad etsin. Bize eman ver ve bizi Cehennem azabından koru!” diyerek cehennemin dehşetinden Allah’a sığınmaktadır. Bu son cümlede dahi tevhid gibi kâinatça en büyük hakikat ve mahlûkatın rububiyete karşı tesbih ve tahmid ve takdis gibi üç muazzam vazifesinden en ehemmiyetli bir vazifesi ve şekavet-i ebediyeden kurtulmak gibi nev-i insanın en dehşetli meselesi ve ubudiyet ve acz-i beşerin en lüzumlu neticesi vardır.[16]"    
    },
    {
        "id" : 6,
        "text" : "Peygamberimiz (sav) “Bir saat tefekkür bir sene ibadetten hayırlıdır”[17] buyurur. Bediüzzaman Said Nursi hazretleri bu saatin Cevşenü’l-Kebirde ve onun bir nevi tercümesi ve tefsiri olan Hizb-i Nuriyede ve Risale-i Nurda bulunduğunu ifade etmektedir.[18] Cevşenin manasını anlayarak tefekkür ile okunmak pek çok hakikatlerin anlaşılmasına vesile olmaktadır. Bizzat Bediüzzaman hazretleri “Allah insanı Rahman Suretinde yarattı.”[19] hadisi, hem cevâmiü’l-kelimden, hem müteşabih hadislerdendir. Pek büyük ve küllî nüktesi, benim kalbime, Hülâsatü’l-Hülâsa ile Cevşenü’l-Kebir’i okuduğum vakit zahir oldu. Ben de, o acip ve çok güzel nükteyi kaçırmamak için, şifreler, işaretler nev’inden Hülâsatü’l-Hülâsa’nın on yedinci mertebesi olan “Kur’ân lisanıyla şehadet” ve on sekizinci mertebesi olan “kâinat lisanıyla şahadet” ortasında o şifreli işaretleri koydum”[20] buyurarak bu hadisin hakikatli bir manasını izah etmiştir."    
    }
]